REGULAR_TOKENS = [
    'минут в день',
    'личные сообщения',
    'от 20',
	'от 18',
    '0$',
	'0 $',
    'часов в день',
	'онлайн',
	'доллaр',
	'партнер',
	'партнёр',
	'научи',
	'научу',
	'бесплатное обучение',
	'актив',
	'личка',
	'оплат',
    'прибыл',
	'удалённ',
	'удаленн',
	'бесплатн',
	'гарант',
	'легальн',
	'кому интерес',
	'сотрудничеств'
]

CRITICAL_TOKENS = [
    'в лс',
	'ЛС',
    'крипт',
    'заработ',
    'crypt',
    'арбитраж',
    'бирж',
    'прибыл',
    'доход',
	'совершеннолетн',
    '18+',
	'директ',
	'oнлaйн cфeр',
	'вoзьмy на oбyчeниe',
	'доп. зара',
	'бинанс', 
	'байбит', 
	'Okx', 
	'Mexc', 
	'Gate'
]

ADULT_TOKENS = {
	'интим',
}

CRYPTO_TOKENS = {
	'бинанс', 
	'байбит', 
	'Okx', 
	'Mexc', 
	'Gate',
}