REGULAR_TOKENS = [
   'минут в день',
   'личные сообщения',
   'от 20',
	'от 18',
   'часов в день',
	'онлайн',
	'партнер',
	'партнёр',
	'научи',
	'научу',
	'бесплатное обучение',
	'личка',
	'удалённ',
	'удаленн',
	'гарант',
	'легальн',
	'кому интерес',
	'сотрудничеств',
	'кypaтop',
   'в лс',
	'ЛС',
	'в л.с.',
	'совершеннолетн',
   '18+',
	'директ',
	'oнлaйн cфeр',
	'вoзьмy на oбyчeниe',
	'нужен материал по'
]

# Not used
CRITICAL_TOKENS = [
]

ADULT_TOKENS = {
	'интим',
	'голы',
	'oбнаж'
}

BETTING_TOKENS = {
	'ставк',
	'букмекер',
	'выигрыш'
}

FINCRYPTO_TOKENS = {
	'бинанс', 
	'байбит', 
	'Okx', 
	'Mexc', 
	'Gate',
	'crypt',
   'арбитраж',
   'бирж',
   'прибыл',
   'доход',
   '0$',
	'0 $',
	'доллaр',
	'актив',
	'личка',
	'оплат',
	'oнлaйн cфeр',
	'вoзьмy на oбyчeниe',
	'доп. зара',
	'крипт',
   'заработ'
	'аирдроп', 
	'тестнет',
	'цифpовых вaлют',
	'трейдинг'
}